[
  "templater-obsidian",
  "calendar",
  "obsidian-citation-plugin",
  "mousewheel-image-zoom",
  "obsidian-vimrc-support",
  "cm-chs-patch",
  "dataview",
  "obsidian-zotero-desktop-connector",
  "obsidian-excalidraw-plugin",
  "quick-latex",
  "obsidian-textgenerator-plugin",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-style-settings",
  "surfing",
  "obsidian-git",
  "quickadd"
]