[
  "templater-obsidian",
  "calendar",
  "obsidian-citation-plugin",
  "mousewheel-image-zoom",
  "obsidian-vimrc-support",
  "cm-chs-patch",
  "dataview",
  "obsidian-zotero-desktop-connector",
  "obsidian-excalidraw-plugin",
  "quick-latex",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-style-settings",
  "surfing",
  "quickadd",
  "buttons",
  "obsidian-livesync",
  "wucai-highlights-official",
  "cmdr",
  "obsidian-outliner",
  "obsidian-projects",
  "nldates-obsidian",
  "editor-width-slider",
  "copilot"
]