[
  "templater-obsidian",
  "calendar",
  "obsidian-citation-plugin",
  "mousewheel-image-zoom",
  "obsidian-vimrc-support",
  "cm-chs-patch",
  "dataview",
  "obsidian-zotero-desktop-connector",
  "obsidian-excalidraw-plugin",
  "obsidian-day-planner",
  "obsidian-git"
]